<html><head><title>Document sans titre</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head><body><blockquote>&nbsp;</blockquote><table width="100%" border="0" cellspacing="1" cellpadding="5">  <!--DWLayoutTable-->  <tr>     <td width="5%">&nbsp;</td>    <td width="95%">       <p><font size="+2" face="Times New Roman, Times, serif"><b>Quelques &eacute;tapes         de la vie d&#146;Isidore Geoffroy Saint-Hilaire</b></font></p>      <p>&nbsp;</p>    </td>  </tr>  <tr>     <td>1805</td>    <td>Naissance &agrave; Paris. Il est fils de l&#146;anatomiste &Eacute;tienne       Geofffroy Saint-Hilaire (1772-1844).</td>  </tr>  <tr>     <td>1824</td>    <td>Il entre au Mus&eacute;um d&#146;histoire naturelle aupr&egrave;s de son       p&egrave;re.</td>  </tr>  <tr>     <td>1829</td>    <td> Doctorat en m&eacute;decine. Il commence &agrave; travailler sur un de       ses sujets de pr&eacute;dilection, les animaux domestiques, ou l&#146;acclimatation       de ceux-ci. Il en tirera d&#146;importantes consid&eacute;rations th&eacute;oriques.</td>  </tr>  <tr>     <td>1832</td>    <td>Donne &agrave; 27 ans le premier des trois tomes d&#146;un de ses deux       <i>opus magnum</i> (l&#146;autre &eacute;tant <i>Histoire naturelle g&eacute;n&eacute;rale       des r&egrave;gnes organiques</i>, 3 vol. publi&eacute;s sur 5 pr&eacute;vus),       <a href="http://www.colisciences.net/parcours.php?name=Parcours_Hypertexte&file=moteurCB&valeur=1&newouvrage=21" target="_blank">       <i>Histoire g&eacute;n&eacute;rale et particuli&egrave;re des anomalies       de l&#146;organisation chez l&#146;Homme et les animaux, ouvrage comprenant       des recherches sur les caract&egrave;res, la classification, l&#146;influence       physiologique et pathologique, les rapports g&eacute;n&eacute;raux, les       lois et les causes des monstruosit&eacute;s, des vari&eacute;t&eacute;s       et vices de conformation, ou Trait&eacute; de t&eacute;ratologie</i></a>,       repr&eacute;sentant un total de plus de 1900 pages. Ce livre est un jalon       crucial dans l&#146;histoire de la t&eacute;ratologie. L&#146;important,       entre autres, est qu&#146;il y propose un principe m&eacute;thodologique       capital : &eacute;tudier l&#146;anormal pour mieux comprendre le normal.       On y trouve aussi le lien intime entre embryologie, anatomie et t&eacute;ratologie,       les processus d&eacute;veloppementaux &eacute;tant con&ccedil;us comme des       d&eacute;monstrations de la mutabilit&eacute; des corps, au cours de leur       croissance.<br>      Par ailleurs, s&#146;y d&eacute;veloppe une id&eacute;e ferme &#150; se       d&eacute;ployant par la suite dans de nombreux textes &#150; de la modification       des esp&egrave;ces qui fait donc d&#146;Isidore un opposant au fixisme,       dont un des h&eacute;rauts &eacute;tait Cuvier, avec lequel &Eacute;tienne,       son p&egrave;re, eut une dispute c&eacute;l&egrave;bre. Il reste n&eacute;anmoins       dans le sillage de Lamarck et, plus tard, quand il prendra connaissance       de la th&eacute;orie de la s&eacute;lection naturelle de Darwin (1859),       il ne consid&eacute;rera l&#146;action s&eacute;lective que comme une cause       subalterne.</td>  </tr>  <tr>     <td>1833</td>    <td>       <p>&Eacute;lection &agrave; l&#146;Acad&eacute;mie des sciences.</p>    </td>  </tr>  <tr>     <td>1836</td>    <td><a href="http://www.colisciences.net/parcours.php?name=Parcours_Hypertexte&file=moteurCB&valeur=1&newouvrage=22" target="_blank">Tome       2</a> et <a href="http://www.colisciences.net/parcours.php?name=Parcours_Hypertexte&file=moteurCB&valeur=1&newouvrage=32" target="_blank">tome       3</a> du <i>Trait&eacute; de t&eacute;ratologie</i>.</td>  </tr>  <tr>     <td>1840</td>    <td>Inspecteur de l&#146;Acad&eacute;mie de Paris.</td>  </tr>  <tr>     <td>1841</td>    <td>Professeur de zoologie au Mus&eacute;um d&#146;histoire naturelle, &agrave;       la place de son p&egrave;re.</td>  </tr>  <tr>     <td>1847</td>    <td>Rend hommage &agrave; son p&egrave;re dans <i>Vie, travaux et doctrine       scientifique d&#146;&Eacute;tienne Geoffroy Saint-Hilaire</i>.</td>  </tr>  <tr>     <td>1850</td>    <td>Professeur de zoologie &agrave; la facult&eacute; des sciences de Paris.</td>  </tr>  <tr>     <td>1854</td>    <td>       <p>Le 10 juillet, il fonde la Soci&eacute;t&eacute; zoologique d&#146;acclimatation         et en prend la pr&eacute;sidence. Il sera d&eacute;cid&eacute; de cr&eacute;er,         pr&egrave;s du bois de Boulogne, un jardin d&#146;acclimatation, dont         la direction des travaux sera confi&eacute;e &agrave; Albert Geoffroy         Saint-Hilaire, fils d&#146;Isidore. Il s&#146;agissait de cr&eacute;er         un lieu d&#146;&eacute;levage et d&#146;&eacute;tude des animaux domestiques         dans un but de comprendre ce qui relie ces formes modifi&eacute;es aux         formes sauvages &#150; &eacute;tant entendu, dans l&#146;esprit d&#146;Isidore         qu&#146;il s&#146;agit l&agrave; d&#146;une question de zoologie fondamentale,         connexe &agrave; celle de la variabilit&eacute;.<br>        3e &eacute;dition de <i>Domestication et naturalisation des animaux utiles</i>.</p>    </td>  </tr>  <tr>     <td>1859</td>    <td>Pr&eacute;sident de la Soci&eacute;t&eacute; d&#146;anthropologie de Paris,       qui vient d&#146;&ecirc;tre fond&eacute;e.</td>  </tr>  <tr>     <td>1861</td>    <td>Mort &agrave; Paris.</td>  </tr></table><p align="center">Marc Silberstein (CoLiSLab-CoLiSciences)</p></body></html>