<html><head><title>Document sans titre</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head><body><blockquote>&nbsp;</blockquote><table width="100%" border="0" cellspacing="1" cellpadding="5">  <!--DWLayoutTable-->  <tr>     <td width="5%">&nbsp;</td>    <td width="95%">       <p><font size="+2" face="Times New Roman, Times, serif"><b>Quelques &eacute;tapes         de la vie de Ludwig B&uuml;chner</b></font></p>      <p>&nbsp;</p>    </td>  </tr>  <tr>     <td>1824</td>    <td>Naissance &agrave; Darmstadt (Allemagne). &Eacute;tude de philosophie       et de m&eacute;decine &agrave; Gie&szlig;en.</td>  </tr>  <tr>     <td>1848</td>    <td>Doctorat de m&eacute;decine avec une th&egrave;se sur &quot;Les mouvements       r&eacute;flexes de Hall dans l&#146;&#156;uvre de Theodor Bischoff&quot;.</td>  </tr>  <tr>     <td>1852-1855 </td>    <td>M&eacute;decin &agrave; l&#146;h&ocirc;pital de T&uuml;bingen (Allemagne).       S&#146;int&eacute;resse alors &agrave; la m&eacute;decine l&eacute;gale.       Critique le nihilisme th&eacute;rapeutique de son &eacute;poque (sur le       m&ecirc;me ph&eacute;nom&egrave;ne de d&eacute;ni de la capacit&eacute;       &agrave; soigner, mais en Autriche, voir le livre de W.M. Johnston, <i>L&#146;esprit       viennois</i>). </td>  </tr>  <tr>     <td>1854-1855 </td>    <td>Professeur &agrave; l&#146;universit&eacute; de T&uuml;bingen.</td>  </tr>  <tr>     <td>1855</td>    <td>       <p>Publication de son ouvrage majeur <i>Kraft und Stoff</i> (Force et mati&egrave;re).         Il s&#146;agit d&#146;un manifeste mat&eacute;rialiste. On y trouve les         &eacute;l&eacute;ments doctrinaux formant un complexe th&eacute;orique         prenant en compte les apports du mat&eacute;rialisme antique et du mat&eacute;rialisme         du 18e si&egrave;cle (Diderot notamment), ainsi que ceux des sciences         de son &eacute;poque, se donnant comme un monisme int&eacute;gral (influence         de Haeckel). Influenc&eacute; &eacute;galement par Lange et Feuerbach.<br>        Le philosophe fran&ccedil;ais antidarwinien et antimat&eacute;rialiste         Paul Janet (1823-1899) r&eacute;agira &agrave; ces propos en publiant         en 1864 <i>Le mat&eacute;rialisme contemporain en Allemagne, Examen du         syst&egrave;me du docteur L. B&uuml;chner</i>.<br>        B&uuml;chner perd son habilitation &agrave; enseigner &agrave; la suite         de la publication de <i>Kraft und Stoff</i>. Il redevient m&eacute;decin         de ville &agrave; Darmstadt. Il poursuit n&eacute;anmoins ses recherches         : un travail sur les cristaux d&#146;h&egrave;me (constituant de l&#146;h&eacute;moglobine)         lui permet d&#146;obtenir le 1er prix de l&#146;association nationale         des m&eacute;decins.<br>        Vice-pr&eacute;sident de l&#146;association des m&eacute;decins du Land         de Hesse, il s&#146;engage dans une politique de sant&eacute; publique.<br>        Sa conception de la m&eacute;decine incline r&eacute;solument vers une         modernit&eacute; inhabituelle &agrave; son &eacute;poque : refuse le &quot;pouvoir         gu&eacute;risseur&quot; de la nature (c&#146;est un antivitaliste) ; d&eacute;clare         n&eacute;cessaire d&#146;&eacute;tudier le d&eacute;veloppement et l&#146;h&eacute;r&eacute;dit&eacute;         des maladies ; est favorable &agrave; l&#146;avortement et &agrave; l&#146;euthanasie         ; insiste sur les politiques d&#146;assainissement des conditions de travail         et de vie (hygi&egrave;ne), etc. Il prend fait et cause pour le d&eacute;veloppement         d&#146;une m&eacute;decine scientifique.</p>    </td>  </tr>  <tr>    <td>1868</td>    <td>Parution de <i>Sechs Vorlesungen &uuml;ber die Darwin&#146;sche Theorie       von der Verwandlung der Arten und die erste Entstehung der Organismenwelt,       sowie &uuml;ber die Anwendung der Umwandlungstheorie auf den Menschen, das       Verh&auml;ltniss dieser Theorie zur Lehre vom Fortschritt und den zusammenhang       Derselben mit der materialistischen Philosophie der Vergangenheit und Gegenwart.       In allgemein verst&auml;ndlicher Darstellung</i>. Trad. fr. : <i><a href="http://www.colisciences.net/parcours.php?name=Parcours_Hypertexte&file=moteurCB&valeur=1&newouvrage=19" target="_blank">Conf&eacute;rences       sur la th&eacute;orie darwinienne de la transmutation des esp&egrave;ces       et de l&#146;apparition du monde organique. Application de cette th&eacute;orie       &agrave; l&#146;homme. Ses rapports avec la doctrine du progr&egrave;s et       avec la philosophie mat&eacute;rialiste du pass&eacute; et du pr&eacute;sent</a></i>,       1869.<br>      B&uuml;chner rend ici un hommage appuy&eacute; &agrave; Charles Darwin,       dont l&#146;&eacute;difice th&eacute;orique confirme, dans le domaine des       sciences naturelles, le bien-fond&eacute; de ce que B&uuml;chner construisit       en philosophe, c&#146;est-&agrave;-dire une doctrine anti-t&eacute;l&eacute;ologique.</td>  </tr>  <tr>    <td>1878</td>    <td>Re&ccedil;oit le titre de professeur des universit&eacute;s.</td>  </tr>  <tr>    <td>1881</td>    <td>Il fonde la Ligue allemande des Libres-Penseurs.</td>  </tr>  <tr>     <td>1899</td>    <td>Mort &agrave; Darmstadt, sa ville natale.</td>  </tr></table><p align="center">Source principale de cette notice bibliographique : r&eacute;sum&eacute;   de la th&egrave;se de Heiko Faber, &quot;Ludwig B&uuml;chner (1824-1899) und   der naturwissenschaftliche<br>  Materialismus in der zweiten H&auml;lfte des 19. Jahrhunderts&quot; (Ludwig   B&uuml;chner et le mat&eacute;rialisme des sciences de la nature dans la deuxi&egrave;me   moiti&eacute; du 19e sic&egrave;le) (Ruprecht-Karls-Univers it&auml;t Heidelberg,   Fakult&auml;t f&uuml;r Klinische Medizin Mannheim) (merci &agrave; J&eacute;r&ocirc;me   Segal pour la traduction)</p><p align="center">Marc Silberstein (CoLiSLab-CoLiSciences)</p></body></html>