<html><head><title>Document sans titre</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"></head><body><blockquote>&nbsp;</blockquote><table width="100%" border="0" cellspacing="1" cellpadding="5">  <!--DWLayoutTable-->  <tr>     <td width="5%">&nbsp;</td>    <td width="95%">       <p><font size="+2" face="Times New Roman, Times, serif"><b>Quelques &eacute;tapes         de la vie d'Oscar Schmidt</b></font></p>      <p>&nbsp;</p>    </td>  </tr>  <tr>     <td>1823</td>    <td>Naissance &agrave; Torgau (Allemagne). &Eacute;tude de math&eacute;matiques       et de sciences naturelles (universit&eacute; de Halle puis Berlin).</td>  </tr>  <tr>     <td>1846</td>    <td>Doctorat en zoologie : &quot;De scarabaeo sacro&quot; (le scarab&eacute;e       sacr&eacute; des &Eacute;gyptiens, <i>Scarebaeus semipunctatus</i> &#150;       cette esp&egrave;ce &eacute;tait r&eacute;put&eacute;e montrer une absence       de variabilit&eacute;, attest&eacute;e sur la p&eacute;riode, longue en       regard de l&#146;histoire humaine, allant des anciens &Eacute;gyptiens,       qui avaient laiss&eacute; des reproductions de ce col&eacute;opt&egrave;re,       au 19e si&egrave;cle).</td>  </tr>  <tr>     <td>1848</td>    <td> Pr&eacute;sente une &eacute;tude sur les <a href="http://userpage.fu-berlin.de/%7Erpeter/images/baikal/turbellaria.jpg" target="_blank">vers       turbellari&eacute;s</a> (des vers plats, ou planaires). Devient professeur       dans diverses universit&eacute;s europ&eacute;ennes, finalement &agrave;       Strasbourg.</td>  </tr>  <tr>     <td>1873</td>    <td>La plupart de ses &eacute;crits se rapportent &agrave; la question de       la pertinence et au spectre d&#146;application de la th&eacute;orie s&eacute;lective       de Darwin. Parution de <i>Deszendenzlehre und Darwinismus</i> (traduction       fran&ccedil;aise, <a href="http://www.colisciences.net/parcours.php?name=Parcours_Hypertexte&file=moteurCB&valeur=1&newouvrage=16" target="_blank"><i>Descendance       et darwinisme</i></a>, 1874).</td>  </tr>  <tr>     <td>1876</td>    <td>       <p>Parmi ses nombreux sujets de r&eacute;flexions, notons celui-ci : <i>Die         naturwissenschaftlichen Grundlagen der Philosophie des Unbewussten</i>,         1877 (traduit en fran&ccedil;ais en 1879 sous le titre <i>Les sciences         naturelles et la philosophie de l&#146;inconscient</i>, par &Eacute;douard         Meyer et Jules Soury &#150; il est piquant de constater que ce dernier,         antimat&eacute;rialiste et membre de l&#146;Action fran&ccedil;aise, a         traduit le livre d&#146;un darwinien notoire).<br>        Il poursuit, parall&egrave;lement &agrave; ses r&eacute;flexions plus         sp&eacute;culatives sur l&#146;essor et la force du darwinisme et aussi         sur la philosophie naturelle de Goethe, &agrave; r&eacute;diger des &eacute;tudes         de zoologie (sur les &eacute;ponges, les &eacute;crevisses, les vers marins,         les m&eacute;duses, etc.).</p>    </td>  </tr>  <tr>     <td>1884</td>    <td><i>Die S&auml;ugethiere in ihrem Verh&auml;ltnis zur Welt</i> (<i>Les       mammif&egrave;res dans leurs rapports avec leurs anc&ecirc;tres g&eacute;ologiques</i>,       1887).</td>  </tr>  <tr>     <td>1886</td>    <td>Mort &agrave; Strasbourg.</td>  </tr></table><p align="center">Marc Silberstein (CoLiSLab-CoLiSciences)</p></body></html>