<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
</head>
<body>
<p style="margin-bottom: 0cm;"><br>
</p>
<p style="margin-bottom: 0cm;" align="center">
<b>Les bibliographies de CoLiSciences</b></p>
<p style="margin-bottom: 0cm;" align="justify">
La base bibliographique de CoLiSciences permet d&#8217;acc&eacute;der
&agrave; plusieurs types de donn&eacute;es&nbsp;:</p>
<p style="margin-bottom: 0cm;"><br>
</p>
<p style="margin-bottom: 0cm;" align="justify">
1) Pour chaque auteur du corpus, on dispose d&#8217;une
bibliographie, tendant &agrave; l&#8217;exhaustivit&eacute;, de ses
&#339;uvres imprim&eacute;es (livres et articles).</p>
<p style="margin-bottom: 0cm;" align="justify">
2) On dispose &eacute;galement d&#8217;une bibliographie s&eacute;lective
de livres et d&#8217;articles relative &agrave; chaque auteur du
corpus.</p>
<p style="margin-bottom: 0cm;" align="justify">
3) De m&ecirc;me, sont disponibles des indications bibliographiques
sur les disciplines et domaines r&eacute;pertori&eacute;s dans
CoLisciences. Selon les cas, on trouvera des bibliographies
succinctes ou bien des bibliographies beaucoup plus
d&eacute;velopp&eacute;es&nbsp;;
ce sera le cas de celle consacr&eacute;e &agrave; l&#8217;&eacute;volution
qui aura pour ambition de pr&eacute;senter le plus possible de
r&eacute;f&eacute;rences </p>
<div>
<p style="margin-bottom: 0cm;" align="justify">4) Enfin, CoLiSciences
est le premier site &agrave; donner <i>in extenso</i>
la bibliographie de Mirko Grmek, historien de la biologie et de la
m&eacute;decine, et sp&eacute;cialiste de Claude Bernard, soit
pr&egrave;s de 1500
r&eacute;f&eacute;rences. <strong>(Projet en cours.</strong> <strong>En
attendant
l'incorporation de ces donn&eacute;es bibliographiques dans la base de
CoLiSciences, permettant ainsi des recherches multicrit&egrave;res,
nous
donnons cette bibliographie sous forme de liste, disponible en PDF<a
 href="/parcours/Bibliographie/Biblio-Grmek.pdf"><img alt="Fichier PDF"
 src="/pdf/logopdf.gif" style="border: 0px solid ;"></a> .)&nbsp;</strong></p>
<p style="margin-bottom: 0cm;" align="justify">L&#8217;&eacute;quipe
CoLiSciences remercie <strong>Louise Lambrichs-Grmek</strong>, auteur
de cette bibliographie, d&#8217;avoir bien voulu nous
la confier en vue de la mettre en ligne, &agrave; disposition de tous.</p>
</div>
<p style="margin-bottom: 0cm;" align="justify"><br>
</p>
<p style="margin-bottom: 0cm;"><br>
</p>
<p
 style="text-indent: -0.75cm; margin-bottom: 0cm; line-height: 0.42cm;"
 align="center">
<b>Bibliographie (1946-2000) de Mirko D. Grmek</b></p>
<p style="margin-bottom: 0cm; line-height: 0.42cm;" align="justify">
<br>
</p>
<p style="margin-bottom: 0cm; line-height: 0.42cm;" align="justify">
<font size="2">Plusieurs bibliographies choisies ont paru, dans des
ouvrages sp&eacute;cialis&eacute;s, du vivant de Mirko Grmek. Il
s&#8217;agit toujours de bibliographies scientifiques, th&eacute;matiques,
qu&#8217;il avait d&#8217;ailleurs pour l&#8217;essentiel &eacute;tablies
lui-m&ecirc;me et qui permettent de rep&eacute;rer de fa&ccedil;on
synth&eacute;tique ses nombreux domaines de pr&eacute;dilection. (&#8230;)
Aujourd&#8217;hui qu&#8217;existe, &agrave; l&#8217;Institut M&eacute;moires
de l&#8217;&Eacute;dition Contemporaine (IMEC), un fonds Grmek
rassemblant sa biblioth&egrave;que d&#8217;&eacute;tude et ses
archives, il nous a paru int&eacute;ressant de publier, &agrave;
l&#8217;usage non seulement des chercheurs mais aussi du lecteur
profane, cette premi&egrave;re bibliographie chronologique, la plus
compl&egrave;te possible, o&ugrave; ann&eacute;e apr&egrave;s
ann&eacute;e
se lisent, &agrave; travers les titres de ses articles et de ses
ouvrages mais aussi ses multiples comptes rendus de lecture, tant
l&#8217;&eacute;tonnante diversit&eacute; de ses curiosit&eacute;s et
de ses comp&eacute;tences que l&#8217;&eacute;volution et
l&#8217;&eacute;largissement constant de ses int&eacute;r&ecirc;ts.</font></p>
<p style="margin-bottom: 0cm;" align="justify">
<font size="2">Pour faciliter un premier acc&egrave;s au contenu de ce
corpus polyglotte, nous avons traduit entre parenth&egrave;ses (quand
Mirko Grmek ne les avait pas lui-m&ecirc;me traduits en allemand ou
en anglais) les titres croates et russes, laissant en revanche non
traduits, pour ne pas alourdir davantage cette liste d&eacute;j&agrave;
impressionnante, ceux en italien, en anglais, en allemand, en
espagnol ou en portugais. Soucieux d&#8217;exactitude comme
d&#8217;exhaustivit&eacute;, M. Grmek tenait &agrave; jour, depuis de
longues ann&eacute;es, de nombreux fichiers bibliographiques &#8211;
th&eacute;matiques et chronologiques &#8211; de ses propres &#339;uvres,
qu&#8217;il communiquait &agrave; l&#8217;occasion pour des
publications le concernant. C&#8217;est sur cette documentation
d&eacute;j&agrave;
tr&egrave;s &eacute;labor&eacute;e que je me suis fond&eacute;e pour
&eacute;tablir cette bibliographie. La traduction des titres croates
a &eacute;t&eacute; assur&eacute;e par Zvonomir Frka-Pete&#353;i&#263;,
et celle des titres russes par Antoine Drizenko. Je les remercie tous
deux de leur aide pr&eacute;cieuse. LL-G.</font></p>
</body>
</html>
