<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"><html><head><title>Document sans titre</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><LINK REL="StyleSheet" HREF="/themes/Clean/css/style.css" TYPE="text/css"><LINK REL="StyleSheet" HREF="fstyle.css" TYPE="text/css"></head><body bgcolor="EFEFEF" text="#000000"><p align="center"><font size="5"><strong>Apper&ccedil;u des notions en opposition</strong></font></p><table width="100%" border="0" bgcolor="#FFFFFF">  <tr>    <td><blockquote>      <p align="justify">Vous &ecirc;tes ici dans le premier volet des parcours de lecture de l'<em>Introduction &agrave; l'&eacute;tude de la m&eacute;decine exp&eacute;rimentale </em>de Claude Bernard. <span class="textenormal">Ils sont constitu&eacute;s d'un menu de navigation en bo&icirc;tes flash (&agrave; gauche) et permettent d'acc&eacute;der &agrave; diff&eacute;rentes sources de donn&eacute;es dans la fen&ecirc;tre de droite. </span></p>      <p align="justify">Dans ce premier volet, on peut se familiariser avec les grands <a href="champs.htm" target="_blank">champs d'opposition</a> de l'ouvrage et prendre connaissance des notions importantes qui constituent ces oppositions. Il suffira de cliquer sur ces notions pour que leurs d&eacute;finitions apparaissent dans la partie droite.</p>      <p align="justify">Dans les deux autres parcours, ce sont les paragraphes de l'ouvrage qui sont organis&eacute;s selon les champs d'opposition. Choisir pour cela l'une des entr&eacute;es : &quot;Entrer par les notions d&eacute;valoris&eacute;es&quot; ou &quot;Entrer par les notions valoris&eacute;es&quot;. </p>    </blockquote></td>  </tr></table><p align="justify"><strong>Mode d'emploi : </strong></p><ol>  <li>Cliquer sur le curseur de la bo&icirc;te flash situ&eacute;e en haut &agrave; gauche de la fen&ecirc;tre du navigateur.</li>  <li>Choisir un <a href="champs.htm" target="_blank">champ d'opposition</a> en vert et cliquer dessus.</li>  <li>Choisir <a href="familles.htm" target="_blank">&quot;notions valoris&eacute;es&quot; ou &quot; notions d&eacute;valoris&eacute;es&quot; </a>et cliquer sur la bo&icirc;te flash correspondante. </li>  <li>Lorsque vous voyez les diff&eacute;rentes notions appara&icirc;tre, en choisir une et cliquer dessus pour voir la d&eacute;finition issue de CoLiSciences.</li></ol><p align="left">&nbsp;</p><p align="center">&nbsp;</p><p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="5">   </font></p><p align="justify">&nbsp;</p><p>&nbsp;</p><p align="left">&nbsp;</p><p align="center">&nbsp;</p></body></html>