<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><title>familles de notion</title><link href="fstyle.css" rel="stylesheet" type="text/css"><style type="text/css"><!--body {	background-color: #efefef;}--></style></head><body><blockquote>  <div align="center">    <div align="justify">      <p align="center" class="titre"><strong><font color="#000000">Deux familles de notions : <br>      les notions valoris&eacute;es et les notions d&eacute;valoris&eacute;es </font></strong></p>      <p>&nbsp;</p>      <p><span class="textenormal"><font color="#000000"> Le processus de mise en contraste relatif aux relations d'opposition, tend &agrave; discr&eacute;diter certaines notions, et simultann&eacute;ment, &agrave; en l&eacute;gitimer d'autres. <font color="#000000"> Nous avons donc pu distinguer les notions se trouvant localement &laquo;d&eacute;valoris&eacute;es &raquo; et celles se trouvant localement &laquo;valoris&eacute;es &raquo;. La distinction de ces<font color="#006600"> deux familles de notions</font> rend compte d&#8217;un processus local de variation du sens des notions par l&#8217;attribution de caract&eacute;ristiques jouant le r&ocirc;le d&#8217;une pond&eacute;ration. Ce processus local est justifi&eacute; par la constitution d&#8217;un nouvel &eacute;quilibre&nbsp;:&nbsp;celui qui doit &ecirc;tre &eacute;tablit entre les objets constitutifs de la nouvelle discipline.<br>  Par exemple Claude Bernard critique le vitalisme, qui, selon lui, n'explique pas les ph&eacute;nom&egrave;nes physiologiques. L'auteur souligne que la spontann&eacute;it&eacute; de l'&ecirc;tre vivant n'est &quot;qu'apparente&quot;. Les lois &quot;tout &agrave; fait sp&eacute;ciales&quot; auxquelles l'&ecirc;tre vivant ob&eacute;it selon cette ancienne doctrine devraient &ecirc;tre analys&eacute;e comme des conditions &quot;physico-chimiques particuli&egrave;res&quot; (Voir les pargraphes 163 et 166 de l'<em>IEME</em>). Pour l'auteur, l'ind&eacute;pendance de l'&ecirc;tre vivant n'est finalement pas un obstacle &agrave; une explication rationnelle des ph&eacute;nom&egrave;nes physiologiques, mais au contraire, ce qui d&eacute;finit et r&egrave;gle ses &eacute;changes avec le milieu ext&eacute;rieur. <br>  Nous vous invitons donc &agrave; consulter les parcours de lecture pour vous rendre compte de la fa&ccedil;on dont les relations de notions et plus sp&eacute;cifiquement ici les relations d&#8217;opposition, peuvent traduire une &eacute;volution des conceptions scientifiques. </font></font></span><font color="#000000"><span class="textenormal Style1 Style4">Au cours du parcours, on peut aussi s'appercevoir de certaines ambigu&iuml;t&eacute;s du sens pr&ecirc;t&eacute; &agrave; certaines notions : c'est le cas de la notion &quot;th&eacute;orie&quot;, par exemple, qui se trouve tant&ocirc;t &quot;d&eacute;valoris&eacute;e&quot; tant&ocirc;t &quot;valoris&eacute;e&quot;. <br>      </span></font></p>    </div>  </div></blockquote><blockquote>  <div align="left" class="r&eacute;f&eacute;rence">        <p>&nbsp;</p>  </div></blockquote></body></html>